{
    "Header": {
        "title": "WE Charity - MN",
        "paragraph": ""
    },
    "About": {
        "paragraph": "WE Charity - MN is a branch of WE Charity, an international nonprofit dedicated to transforming the lives of those in underdeveloped countries by fundraising to provide them with access to education, clean water, food, quality health, and opportunities.",
        "Why": [
           "Our mission is to put on events for students at the University of Minnesota who are passionate about making a change and have them hands-on make a positive impact both locally and internationally. We want to raise awareness not only about issues that people face around the world like limited access education and clean water, but also issues that are faced by those in our own community like racial injustice."
        ],
        "image": "img/we/we8.jpg"
    },
    "Team": [{
            "img": "img/team/sandhya.jpg",
            "name": "Sandhya Ratnam",
            "job": "President"
        },
        {
            "img": "img/team/suvurna.jpg",
            "name": "Suvarna Nallamali",
            "job": "President"
        }, {
            "img": "img/team/neil.jpg",
            "name": "Neil Patel",
            "job": "Secretary"
        },
        {
            "img": "img/team/subha.jpg",
            "name": "Subha Ravichandran",
            "job": "Marketing Officer"
        },
        {
            "img": "img/team/saloni.jpg",
            "name": "Saloni Desai",
            "job": "Marketing Officer"
        },
        {
            "img": "img/team/dharshini.jpg",
            "name": "Dharshini Anugu",
            "job": "Marketing Officer"
        }, {
            "img": "img/team/pankeel.jpg",
            "name": "Pankeel Shah",
            "job": "Events Officer"
        },
        {
            "img": "img/team/jared.jpg",
            "name": "Jared Lim",
            "job": "Events Officer"
        },
        {
            "img": "img/team/nikhil.jpg",
            "name": "Nikhil Tammana",
            "job": "Events Officer"
        },
        {
            "img": "img/team/drashti.jpg",
            "name": "Drashti Waghani",
            "job": "Finance Officer"
        },
        {
            "img": "img/team/raunak.jpg",
            "name": "Raunak Pandey",
            "job": "Finance Officer"
        }, {
            "img": "img/team/anjali.jpg",
            "name": "Anjali Ratnam",
            "job": "Freshman Representative"
        },
        {
            "img": "img/team/ko.jpg",
            "name": "Ko Seelan",
            "job": "Affiliate Liaison"
        },
        {
            "img": "img/team/sree.jpg",
            "name": "Sree Pemma",
            "job": "Affiliate Liaison"
        },
        {
            "img": "img/team/akshay.jpg",
            "name": "Akshay Naik",
            "job": "Affiliate Liaison"
        }
    ],
    "Contact": {
        "email": "wecharitymn@gmail.com",
        "instagram": "https://www.instagram.com/wecharitymn/",
        "facebook": "https://www.facebook.com/WECharityMinnesota/",
        "linkedin": "https://www.linkedin.com/company/we-charity-mn/"
    },
    "Features": [{
            "icon": "fa fa-tint",
            "title": "Water",
            "text": "Without water, a community can’t grow. We help communities install hand pumps, boreholes, wells, pipes, hand-washing stations, rain catchment systems and latrines. Clean water gives families the chance to raise healthy children, run sustainable farms and send their girls to school."
        },
        {
            "icon": "fa fa-pencil-square",
            "title": "Education",
            "text": "Our education pillar goes beyond school building. We provide teacher training, extracurricular programs, books and basic school supplies so that children can focus on their studies without worrying about absent teachers or a lack of learning materials."
        },
        {
            "icon": "fa fa-cutlery",
            "title": "Food",
            "text": "Nutritious food fuels growing minds and contributes to thriving communities. Made possible by founding partner Nutrition, we help provide school gardens, family farms, nutrition programs, agriculture training, improved seeds and irrigation projects so that communities can achieve long-term health and access stable food sources."
        },
        {
            "icon": "fa fa-medkit",
            "title": "Health",
            "text": "A healthy community is a sustainable community. When children are healthy, they are less likely to miss school or drop out. And when parents are healthy, their family businesses are more likely to thrive. By offering health training, clinics, medical supplies and workshops to developing communities, we’re empowering families to transform their lives and their communities."
        },
        {
            "icon": "fa fa-check",
            "title": "Opportunity",
            "text": "Entrepreneurship doesn’t just give parents the means to provide for their family—it empowers a generation with new skills that will transform their lives. We help parents, especially mothers, create new economic opportunities through leadership sessions, financial literacy workshops and vocational training."
        }
    ],
    "Events": [{
            "title": "WE Charity - MN hosted series of zoom discussions regarding racial injustice. Each week we had guest speakers discuss various topics related to the Civil Rights Movement, Black Lives Matter, and racism.",
            "img": "img/portfolio/speakerseries.jpg",
            "link":""
        },
        {
            "title": "We raised $1657 for the Islamic Relief for humanitarian aid in Yemen!",
            "img": "img/portfolio/yemen.jpg",
            "link": ""
        },
        {
            "title": "We raised over $500! We are now able to provide funding for COVID-19 relief and help build a school in Barind, India!",
            "img": "img/portfolio/candygram.jpg",
            "link": ""
        }
    ]

}
